;------------------------------------------------------------------------------
; UltraDefrag GUI Traditional Chinese Language Pack.
; Copyright (C) 2008,2009 by muzuiget.
;------------------------------------------------------------------------------
; History --- Date ---------- Full Name
;------------------------------------------------------------------------------
; Revised Sep. 01, 2010 by Ryan Ping Chih Ko
; Revised Oct. 16, 2010 by rexx
; Revised Dec. 15, 2010 by James Bond
;------------------------------------------------------------------------------

; Please keep the header and comments in English and use Latin letters,
; so everyone understands them

; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
; Use an ampersand (&) before a letter to make it a keyboard accelerator


; Main Window Menu.

; --- Action Menu

ACTION                    = 動作(&A)
ANALYSE                   = 分析(&A)
DEFRAGMENT                = 重組(&D)
QUICK_OPTIMIZE            = Quick optimization
FULL_OPTIMIZE             = Full optimization
STOP                      = 停止(&S)
SKIP_REMOVABLE_MEDIA      = 不顯示卸除式磁碟(&M)
RESCAN_DRIVES             = 更新磁碟機清單(&R)
WHEN_DONE                 = 作業完成後
WHEN_DONE_NONE            = 無動作
WHEN_DONE_EXIT            = 離開
WHEN_DONE_STANDBY         = 進入待機模式
WHEN_DONE_HIBERNATE       = 進入休眠模式
WHEN_DONE_LOGOFF          = 登出
WHEN_DONE_REBOOT          = 重新開機
WHEN_DONE_SHUTDOWN        = 關機
EXIT                      = 離開(&X)

; --- Report Menu

REPORT                    = 報告(&R)
SHOW_REPORT               = 顯示報告(&S)

; --- Settings Menu

SETTINGS                  = 設定(&S)
LANGUAGE                  = 語言(&L)
TRANSLATIONS_FOLDER       = 翻譯資料夾(&T)
GRAPHICAL_INTERFACE       = 圖形界面(&G)
FONT                      = 字型(&F)
OPTIONS                   = 選項(&O)
BOOT_TIME_SCAN            = 開機時進行重組(&B)
ENABLE                    = 啟用(&E)
SCRIPT                    = 指令碼(&S)
REPORTS                   = 報告(&R)

; --- Help Menu

HELP                      = 說明(&H)
CONTENTS                  = 內容(&C)
BEST_PRACTICE             = Best & Practice
FAQ                       = 答與問(&F)
ABOUT                     = 關於(&A)

; --- Toolbar Tooltips

BOOT_TIME_SCRIPT          = 開機重組指令碼

; Drives list items.

VOLUME                    = 磁碟區
STATUS                    = 狀態
TOTAL                     = 磁碟大小
FREE                      = 可用空間
PERCENT                   = 可用空間百分比

; Status messages

STATUS_RUNNING            = 正在執行作業
STATUS_ANALYSED           = 已分析
STATUS_DEFRAGMENTED       = 已重組
STATUS_OPTIMIZED          = 已最佳化

; Status bar messages.

DIRS                      = 目錄
FILES                     = 檔案
FRAGMENTED                = 破碎的檔案
COMPRESSED                = 壓縮的檔案
MFT                       = MFT

; About window.

ABOUT_WIN_TITLE           = 關於 Ultra Defragmenter
CREDITS                   = 致謝(&C)
LICENSE                   = 授權(&L)

; Shutdown confirmation

PLEASE_CONFIRM            = 請確認
REALLY_SHUTDOWN_WHEN_DONE = 確定要在作業完成後關機嗎？
REALLY_HIBERNATE_WHEN_DONE= 確定要在作業完成後進入休眠嗎？
REALLY_LOGOFF_WHEN_DONE   = 確定要在作業完成後登出嗎?
REALLY_REBOOT_WHEN_DONE   = 確定要在作業完成後重新開機嗎?
SECONDS_TILL_SHUTDOWN     = 關機前等候秒數
SECONDS_TILL_HIBERNATION  = 進入休眠前等候秒數
SECONDS_TILL_LOGOFF       = 秒後登出
SECONDS_TILL_REBOOT       = 秒後重新開機
YES                       = 是(&Y)
NO                        = 否(&N)

; END OF FILE
